/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "未能卸载 Omnissa Horizon Client。";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "卸载工具无效。";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "您当前正在运行 Omnissa Horizon Client。该应用程序正在运行时，卸载无法继续。请关闭该应用程序，然后再继续。";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "已成功卸载 Omnissa Horizon Client。";
